{
  "exploreHeader": "Erkunden",
  "contact":"Kontakt Uns",
  "home":"Startseite",
  "services":"Unsere Dienstleistungen",
  "about":"Über uns",
  "goodMorning":"Guten Morgen",
  "goodEvening":"Gute Nacht",
  "goodAfternoon":"Guten Abend",
  "expertise":"Unser Fachwissen",
  "newssub":"Abonnieren Sie unseren Newsletter",
  "name":"Name",
  "yname":"Ihr Name",
  "email":"Email",
  "fName": "Vorname",
  "msg": "Nachricht",
  "info":"Wir werden Ihre E-Mail niemals an Dritte weitergeben.",
  "promo":"Empfangen Sie Werbe- und Marketing-E-Mails",
  "send":"Senden",
  "impress":"Impressum",
  "ppolicy": "Datenschutz",
  "terms": "AGBs",
  "cmsg":"Wir vermitteln Ihnen gerne die richtigen Experten und beantworten Ihre Fragen zur Erstellung, Umsetzung und Pflege Ihres Digitalisierungsplans. ",
  "AB01":"Die Cloud bietet mehr als nur Infrastrukturdienste.",
  "AB01D":"Erfolgreiche Start-ups machen es vor. Um ihre Geschäftsideen umzusetzen, setzen sie von Anfang an auf Cloud Computing. Entweder wollen sie sich nicht mit einer eigenen IT belasten oder sie nutzen die Cloud, um Apps zu entwickeln und diese den Kunden zur Verfügung zu stellen. Dabei profitieren sie von niedrigen Anfangskosten und skalierbaren Ressourcen. Auch für große Unternehmen und Konzerne bietet sich die Cloud für neue Märkte und Produkte an.",
  "AB02":"Digitalisierung braucht eine agile IT-Infrastruktur",
  "AB02D":"Die Digitalisierung stellt alles in Frage. Etablierte und bisher erfolgreiche Geschäftskonzepte geraten ohne Vorwarnung unter Druck. Völlig neue Wettbewerber treten auf den Plan und greifen die seit Jahrzehnten erfolgreichen Unternehmen frontal an. Die Unternehmen müssen ihre Strategien neu ausrichten. Neue branchenübergreifende Partnerschaften entstehen. Fusionen und Übernahmen sind an der Tagesordnung. Unternehmen interagieren viel enger als früher mit Kunden, Partnern, Mitarbeitern - und Wettbewerbern.",
  "AB03":"Vor diesem Hintergrund hat die IT-Infrastruktur eine völlig neue Rolle zu spielen. Sie ist nicht mehr nur dazu da, Geschäftsprozesse zu unterstützen und zu beschleunigen. Sie muss agil und flexibel sein und neue Geschäftsideen, Partnerschaften und Produkte in kürzester Zeit ermöglichen.",
  "AB04":"Die geschäftlichen Vorteile des Cloud Computing ergeben sich daher vor allem aus dem integrierten Zusammenspiel verschiedener Partner. Cloud Computing ermöglicht die effiziente Abbildung von unternehmensübergreifenden Prozessketten. Dadurch werden Lösungen möglich, die von den beteiligten Unternehmen allein nicht oder nur schwer realisiert werden können. Cloud Computing unterstützt die Anwender dabei, Innovationen umzusetzen, völlig neue Dienstleistungen anzubieten und neue Märkte zu adressieren.",
  "AB05":" Wir rüsten alle Arten von Unternehmen mit Cloud-Lösungen aus.",
  "SO1":"Web- und Anwendungsentwicklung",
  "SO1D":"IT-Bahn ist ein verantwortungsbewusstes und professionelles Unternehmen für die Entwicklung von Webanwendungen mit Erfahrung in der Entwicklung von End-to-End-Webanwendungen. Webanwendungen helfen bei der Optimierung bestehender Geschäftsprozesse / Arbeitsabläufe und können durch die Verbindung von Datensilos im Unternehmen einen Mehrwert schaffen. Webanwendungen können auch eine wichtige Rolle bei der Bereitstellung einer Schnittstelle zu Kunden und bei der Bereitstellung der Kontrollpunkte für die Unternehmen spielen.",
  "SO1DA":"Unsere engagierten Webanwendungsentwickler entwickeln und liefern Webanwendungen, die Ihnen helfen, die betriebliche Effizienz zu verbessern, die Entscheidungsfindung zu beschleunigen und Wettbewerbsvorteile zu erzielen. Wir achten stets auf die Skalierbarkeit und Sicherheit der Anwendungen und passen Micro Services an die Sicherheitsstandards an. ",
  "SO2":"IT-Netzwerk-Infrastruktur",
  "SO2D":" Da die Aufgabenliste Ihres Teams die zur Verfügung stehenden Stunden übersteigt, können Sie es sich nicht leisten, einen Großteil des Tages damit zu verbringen, Router neu zu starten, Software zu aktualisieren oder Netzwerkprobleme zu beheben. Sie brauchen Netzwerkdesign- und Bereitstellungslösungen, die Ihre IT-Infrastruktur verbessern, damit Sie Netzwerkfrustrationen minimieren und die Geschäftskontinuität verbessern können.",
  "SO2DA":"Von der Installation strukturierter Verkabelungen und der neuesten Wi-Fi-Lösungen bis hin zur Optimierung Ihres Netzwerks für Spitzenleistungen - IT-Bahn hilft Unternehmen in Europa, ihre IT effizienter zu nutzen. Sobald Ihr Netzwerk installiert und in Betrieb genommen wurde, überwachen wir Ihre Systeme proaktiv und lösen Probleme, sobald sie auftreten. Während wir Ihr Netzwerk verwalten und warten, können Sie sich darauf konzentrieren, Ihre Aufgaben in Erledigungen zu verwandeln.",
  "SO3":"IT-Beratungsdienste",
  "SO3D":"Eine an das Geschäftsmodell angepasste IT ist eine Grundvoraussetzung für effiziente Unternehmensprozesse. Der Einsatz einer modernen IT-Infrastruktur kann dazu führen, dass neue Geschäftsfelder erschlossen und Märkte erschlossen werden. Auf der anderen Seite wächst das Risiko, Opfer von Cyberangriffen zu werden, stetig. Das Thema Informationssicherheit füllt die Medien und stellt Unternehmen vor neue Herausforderungen. Darüber hinaus steigen die Sicherheitsanforderungen durch Gesetze und Normen. Die Nichteinhaltung von Branchen- und IT-Standards führt zu Nachteilen bei Ausschreibungen. Darüber hinaus können Gesetzesverstöße zu kostspieligen Ordnungswidrigkeiten führen.",
  "SO3DA":"IT-Bahn kann Ihnen in diesen Fällen helfen. Sowohl bei der Gestaltung einer effizienten IT-Integration zur bestmöglichen Unterstützung Ihrer Geschäftsprozesse, als auch beim Thema Informationssicherheit, stehen wir Ihnen als Ansprechpartner zur Verfügung. Unsere Methode, unsere Tools und Templates sind optimal auf Ihre Bedürfnisse abgestimmt. Darüber hinaus arbeiten wir bei speziellen Themen mit Geschäftspartnern zusammen, um eine optimale Lösung für Sie zu entwickeln.",
  "SO4":"Software-Entwicklung",
  "SO4D":"Wir entwickeln maßgeschneiderte Software, um die Herausforderungen zu lösen, denen Unternehmen auf ihrem Weg zum Erfolg begegnen.",
  "SO4DA":"Unsere qualitativ hochwertigen Dienstleistungen erbringen wir durch die Kombination von professioneller Teamarbeit mit modernen Softwareentwicklungstechnologien. Unser Technologiepaket erfüllt die Anforderungen der anspruchsvollsten Projekte.",
  "MO1":"Wir erbringen unsere qualitativ hochwertigen Dienstleistungen durch die Kombination von professioneller Teamarbeit mit modernen Softwareentwicklungstechnologien. Unser Technologiepaket erfüllt die Anforderungen der anspruchsvollsten Projekte.",
  "MO2":"Ansatz für die Lieferung",
  "MO2D":"Während der Entwicklung Ihrer individuellen Software durchlaufen wir mehrere konzeptionelle Iterationen",
  "MO3":"Mapping der Geschäftsanforderungen",
  "MO3D":"Um ein geeignetes Lösungsdesign und eine Produktvision zu entwickeln, ermitteln unsere Experten die geschäftliche Herausforderung oder Gelegenheit, die Bedürfnisse, Ziele, Erwartungen des Kunden, das Vertriebsmodell, die Zielgruppen und die einzuhaltenden Vorschriften.",
  "MO4":"UI- und UX-Entwurf",
  "MO4D":"Unter Berücksichtigung der Industriestandards und Verhaltensmuster, erstellt Kapsys Design-Systeme mit wiederverwendbaren Komponenten. Diese können zusammengesetzt werden, um eine beliebige Anzahl von Anwendungen zu erstellen und Änderungen auf allen Systemebenen schnell und mit minimalem Aufwand einzuführen.",
  "MO5":"Architektur der Lösung",
  "MO5D":"Als nächstes stellen wir die Gesamtarchitektur vor. Der detaillierte klickbare Prototyp besteht aus dem vollständigen Lösungsschema mit der Liste aller Komponenten, Infrastruktur und Integrationen.",
  "MO6":"Entwicklungsprozess",
  "MO6D":"In dieser Phase modellieren wir einen kundenspezifischen Softwareentwicklungszyklus und einen Lieferansatz. Auf der Grundlage der erstellten Designsysteme erarbeiten wir die technische Karte, die die Rollen, Verantwortlichkeiten, Artefakte und Prozesse aufzeigt, die zur Implementierung der Lösung erforderlich sind.",
  "MO7":"Einarbeitung",
  "MO7D":"Neben der Erstellung eines Lösungsdesigns geben unsere Experten den Startschuss für den Entwicklungsprozess, erstellen Handbücher und führen Schulungs- und Coachingmaßnahmen durch."
}
