{
  "exploreHeader": "Explore",
  "contact":"Contact Us",
  "home":"Home",
  "services":"Our Services",
  "about":"About Us",
  "goodMorning":"Good Morning",
  "goodEvening":"Good Night",
  "goodAfternoon":"Good Afternoon",
  "expertise":"Our Expertise",
  "newssub":"Subscribe to Our Newsletter",
  "name":"Name",
  "fName":"First Name",
  "msg":"Message",
  "yname":"Your Name",
  "email":"Email",
  "info":"We will never share your email with anyone else.",
  "promo":"Recieve Promotional & Marketing Emails",
  "send":"Send",
  "impress":"Impressum",
  "ppolicy": "Privacy Policy",
  "terms": "Terms & Conditions",
  "cmsg":"We would be happy to provide you with the right experts and answer your questions about the creation, implementation and maintenance of your digitization plan.",
  "AB01":"Cloud offers more than infrastructure services.",
  "AB01D":"Successful start-ups are showing the way. To implement their business ideas, they rely on cloud computing right from the start. Either they do not want to burden themselves with their own IT or they use the cloud to develop apps and provide them to customers. They benefit from low initial costs and scalable resources. The cloud also lends itself to large companies and corporations for new markets and products.",
  "AB02":"Digitalization \n needs agile IT infrastructure",
  "AB02D":"Digitalization is challenging everything. Established and hitherto successful business concepts are under pressure without warning. Completely new competitors are entering the arena and attacking companies that have been successful for decades head-on. Companies have to realign their strategies. New cross-industry partnerships are emerging. Mergers and acquisitions are the order of the day. Companies are interacting much more closely than before with customers, partners, employees - and competitors.",
  "AB03":"Against this background, IT infrastructure has a completely new role to play. It is no longer only there to support and accelerate business processes. It needs to be agile and flexible and enable new business ideas, partnerships and products in the shortest possible time.",
  "AB04":"The business benefits of cloud computing are therefore very much derived from the integrated interaction of various partners. Cloud computing facilitates the efficient mapping of cross-company process chains. This makes solutions possible that would have been impossible or difficult to implement by the participating companies alone. Cloud computing supports users in implementing innovations, offering completely new services and addressing new markets.",
  "AB05":"We are equipping all kind of businesses with cloud solutions.",
  "SO1":"Web and Application Development",
  "SO1D":"IT-Bahn is a responsible and professional full-stack Web Application Development Company with experience in end-to-end web application development services. Web applications helps to optimise existing business process / workflow and can add value by connecting data silos in the organization. Web applications can also play a vital role in providing an interface to customers and in providing the control checkpoints for the enterprises.",
  "SO1DA":"Our dedicated web application developers will develop and deliver web applications that help you to improve operational efficiency, accelerate decision-making and gain competitive advantage. We always focus on the scalability and security of the applications and adapt Micro Services to adhere to the security standards. ",
  "SO2":"IT Network Infrastructure",
  "SO2D":"With your team's to-do list exceeding the hours available to do them, you can't afford to spend a majority of your day rebooting routers, updating software or troubleshooting network problems. You need network design and deployment solutions that enhance your IT infrastructure, so you can minimize network frustrations and improve business continuity.",
  "SO2DA":"From installing structured cabling and the latest Wi-Fi solutions to optimizing your network for peak performance, IT-Bahn helps streamline the way businesses in Europe use IT. Once your network has been installed and deployed, we proactively monitor your systems and resolve problems as they pop up. While we manage and maintain your network, you can focus on turning your to-do's into to-done's.",
  "SO3":"IT Consulting Services",
  "SO3D":"IT that is adapted to the business model is a basic prerequisite for efficient corporate processes. The use of a modern IT infrastructure can lead to new business areas being opened up and markets being developed. On the other hand, the risk of becoming a victim of cyber attacks is constantly growing. The topic of information security fills the media and presents companies with new challenges. In addition, security requirements from laws and standards are increasing. Failure to comply with industry and IT standards leads to disadvantages in tenders. In addition, violations of the law can lead to costly regulatory offences.",
  "SO3DA":"IT-Bahn can help you in these cases. Both in the design of an efficient IT integration for the best possible support of your business processes, as well as in the topic of information security, we are available to you as a contact partner. Our method, our tools and templates are best suited for your needs. In addition, we cooperate with business partners on special topics in order to develop an optimal solution for you.",
  "SO4":"Software Development",
  "SO4D":"we build custom software to solve the challenges businesses face on their journey to success.",
  "SO4DA":"We are delivering our top-quality services by combining professional teamwork with modern software development technologies. Our technology stack meets the requirements of the most challenging project.",
  "MO1":"We are delivering our top-quality services by combining professional teamwork with modern software development technologies. Our technology stack meets the requirements of the most challenging project.",
  "MO2":"Delivery Approach",
  "MO2D":"While developing your custom software, we will go through several conceptual iterati",
  "MO3":"Business Requirements Mapping",
  "MO3D":"To develop a proper solution design and the product vision, our experts determine the business challenge or opportunity, needs, objectives, client’s expectations, distribution model, target audiences, and regulations to comply with.",
  "MO4":"UI and UX Design",
  "MO4D":"Considering the industry standards and behavioral patterns, Kapsys creates design systems with reusable components. These can be assembled together for building any number of apps and introducing changes on all system levels quickly and with minimum efforts.",
  "MO5":"Solution Architecture",
  "MO5D":"Next, we provide the overall architecture vision. The detailed clickable prototype consists of the full solution schema with the list of all components, infrastructure and integrations.",
  "MO6":"Development Process",
  "MO6D":"At this stage, we model a custom software development lifecycle and delivery approach. Based on the created design systems, we elaborate on the technical map that demonstrates the roles, responsibilities, artifacts, and processes required to implement the solution.",
  "MO7":"Onboarding",
  "MO7D":"Along with providing a solution design, our experts kick-off the development process, compose manuals and conduct training and coaching activities."
}
