{
  "exploreHeader": "Découvrir",
  "contact":"Nous contacter",
  "home":"Accueil",
  "services":"Nos services",
  "about":"À propos de nous",
  "goodMorning":"Bonjour",
  "goodEvening":"Bonne Soirée",
  "goodAfternoon":"bon après-midi",
  "expertise":"Notre expertise",
  "newssub":"S'abonner à notre bulletin d'information",
  "name":"Nom",
  "fName": "Prénom",
  "msg": "Courrier électronique",
  "yname":"votre nom",
  "email":"Courriel",
  "info":"Nous ne communiquerons jamais votre adresse électronique à qui que ce soit.",
  "promo":"Recevoir des courriels promotionnels et de marketing.",
  "send":"Envoyer",
  "impress":"Impressum",
  "ppolicy": "Politique de confidentialité",
  "terms": "Conditions générales d'utilisation",
  "cmsg":"Nous serons heureux de vous mettre en contact avec les bons experts et de répondre à vos questions concernant la création, la mise en œuvre et la maintenance de votre plan de numérisation. ",
  "AB01":"Le cloud offre plus que des services d'infrastructure.",
  "AB01D":"Les start-ups à succès montrent la voie. Pour mettre en œuvre leurs idées commerciales, elles s'appuient dès le départ sur le cloud computing. Soit elles ne veulent pas s'encombrer de leur propre informatique, soit elles utilisent le cloud pour développer des applications et les fournir aux clients. Elles bénéficient de coûts initiaux faibles et de ressources évolutives. Le nuage se prête également aux grandes entreprises et aux grandes sociétés pour de nouveaux marchés et produits.",
  "AB02":"La numérisation nécessite une infrastructure informatique agile",
  "AB02D":"La numérisation remet tout en question. Les concepts commerciaux établis et jusqu'alors couronnés de succès sont mis sous pression sans crier gare. Des concurrents totalement nouveaux entrent dans l'arène et attaquent de front les entreprises qui ont réussi pendant des décennies. Les entreprises doivent réorienter leurs stratégies. De nouveaux partenariats intersectoriels voient le jour. Les fusions et acquisitions sont à l'ordre du jour. Les entreprises interagissent beaucoup plus étroitement qu'auparavant avec les clients, les partenaires, les employés - et les concurrents.",
  "AB03":"Dans ce contexte, l'infrastructure informatique a un tout nouveau rôle à jouer. Elle n'est plus seulement là pour soutenir et accélérer les processus commerciaux. Elle doit être agile et flexible et permettre de nouvelles idées commerciales, de nouveaux partenariats et de nouveaux produits dans les plus brefs délais.",
  "AB04":"Les avantages commerciaux de l'informatique en nuage découlent donc en grande partie de l'interaction intégrée de divers partenaires. Le cloud computing facilite la cartographie efficace des chaînes de processus interentreprises. Cela rend possible des solutions qui auraient été impossibles ou difficiles à mettre en œuvre par les entreprises participantes seules. L'informatique en nuage aide les utilisateurs à mettre en œuvre des innovations, à proposer des services entièrement nouveaux et à s'attaquer à de nouveaux marchés.",
  "AB05":"Nous équipons tous les types d'entreprises avec des solutions de cloud computing.",
  "SO1":"Développement d'applications et de sites web",
  "SO1D":"IT-Bahn est une société de développement d'applications Web responsable et professionnelle, expérimentée dans les services de développement d'applications Web de bout en bout. Les applications web aident à optimiser les processus d'affaires existants / le flux de travail et peuvent ajouter de la valeur en connectant les silos de données dans l'organisation. Les applications Web peuvent également jouer un rôle essentiel en fournissant une interface aux clients et en fournissant les points de contrôle pour les entreprises.",
  "SO1DA":"Nos développeurs d'applications web dédiés développeront et livreront des applications web qui vous aideront à améliorer l'efficacité opérationnelle, à accélérer la prise de décision et à gagner un avantage concurrentiel. Nous nous concentrons toujours sur l'évolutivité et la sécurité des applications et adaptons les micro-services afin de respecter les normes de sécurité.",
  "SO2":"Infrastructure de réseau informatique ",
  "SO2D":" La liste des tâches de votre équipe dépassant le nombre d'heures disponibles, vous ne pouvez pas vous permettre de passer la majeure partie de votre journée à redémarrer des routeurs, à mettre à jour des logiciels ou à résoudre des problèmes de réseau. Vous avez besoin de solutions de conception et de déploiement de réseau qui améliorent votre infrastructure informatique, afin de minimiser les frustrations liées au réseau et d'améliorer la continuité des activités.",
  "SO2DA":"De l'installation d'un câblage structuré et des dernières solutions Wi-Fi à l'optimisation de votre réseau pour une performance optimale, IT-Bahn aide à rationaliser la façon dont les entreprises en Europe utilisent l'informatique. Une fois que votre réseau a été installé et déployé, nous surveillons vos systèmes de manière proactive et résolvons les problèmes dès qu'ils apparaissent. Pendant que nous gérons et maintenons votre réseau, vous pouvez vous concentrer sur la transformation de vos tâches à faire en tâches à faire.",
  "SO3":"Services de conseil en informatique",
  "SO3D":"Une informatique adaptée au modèle d'entreprise est une condition de base pour des processus d'entreprise efficaces. L'utilisation d'une infrastructure informatique moderne peut conduire à l'ouverture de nouveaux secteurs d'activité et au développement de marchés. D'autre part, le risque d'être victime de cyberattaques est en constante augmentation. Le thème de la sécurité de l'information occupe les médias et place les entreprises devant de nouveaux défis. En outre, les exigences de sécurité découlant des lois et des normes augmentent. Le non-respect des normes industrielles et informatiques entraîne des désavantages dans les appels d'offres. En outre, les violations de la loi peuvent conduire à des infractions réglementaires coûteuses.",
  "SO3DA":"IT-Bahn peut vous aider dans ces cas. Aussi bien dans la conception d'une intégration informatique efficace pour le meilleur soutien possible de vos processus d'affaires, que dans le thème de la sécurité de l'information, nous sommes à votre disposition comme interlocuteur. Notre méthode, nos outils et nos modèles sont les mieux adaptés à vos besoins. En outre, nous coopérons avec des partenaires commerciaux sur des sujets particuliers afin de développer une solution optimale pour vous.",
  "SO4":"Développement de logiciels",
  "SO4D":"Nous créons des logiciels personnalisés pour résoudre les défis auxquels les entreprises sont confrontées sur la voie du succès.",
  "SO4DA":"Nous fournissons nos services de qualité supérieure en associant un travail d'équipe professionnel à des technologies modernes de développement de logiciels. Notre pile technologique répond aux exigences des projets les plus difficiles.",
  "MO1":"Nous fournissons des services de qualité supérieure en associant un travail d'équipe professionnel à des technologies modernes de développement de logiciels. Notre pile technologique répond aux exigences des projets les plus ambitieux.",
  "MO2":"Approche de la livraison",
  "MO2D":"Pendant le développement de votre logiciel personnalisé, nous passerons par plusieurs itérations conceptuelles.",
  "MO3":"Cartographie des besoins de l'entreprise",
  "MO3D":"Pour élaborer une conception de solution appropriée et la vision du produit, nos experts déterminent le défi ou l'opportunité commerciale, les besoins, les objectifs, les attentes du client, le modèle de distribution, les publics cibles et les réglementations à respecter.",
  "MO4":"Conception UI et UX",
  "MO4D":"En tenant compte des normes de l'industrie et des modèles comportementaux, Kapsys crée des systèmes de conception avec des composants réutilisables. Ceux-ci peuvent être assemblés pour construire un nombre illimité d'applications et introduire des changements à tous les niveaux du système, rapidement et avec un minimum d'efforts.",
  "MO5":"Architecture de la solution",
  "MO5D":"Ensuite, nous fournissons la vision globale de l'architecture. Le prototype détaillé cliquable consiste en un schéma complet de la solution avec la liste de tous les composants, l'infrastructure et les intégrations.",
  "MO6":"Processus de développement",
  "MO6D":"À ce stade, nous modélisons un cycle de vie de développement de logiciels personnalisés et une approche de livraison. Sur la base des systèmes de conception créés, nous élaborons la carte technique qui démontre les rôles, les responsabilités, les artefacts et les processus nécessaires à la mise en œuvre de la solution.",
  "MO7":"Embarquement",
  "MO7D":"En plus de fournir une conception de solution, nos experts donnent le coup d'envoi du processus de développement, rédigent des manuels et mènent des activités de formation et d'accompagnement."
}  
