{
  "exploreHeader": "Odwiedź stronę",
  "contact":"Skontaktuj się z nami",
  "home":"Strona główna",
  "services":"Nasze usługi",
  "about":"O nas",
  "goodMorning":"Dzień Dobry",
  "goodEvening":"Dobry Wieczór",
  "goodAfternoon":"Dzień Dobry",
  "expertise":"Nasza wiedza specjalistyczna",
  "newssub":"Zapisz się do naszego biuletynu",
  "name":"Nazwa",
  "fName": "Imię",
  "msg": "Wiadomość",
  "yname":"imię i nazwisko",
  "email":"E-mail",
  "info":"Nigdy nie udostępnimy nikomu Twojego adresu e-mail.",
  "promo":"Otrzymuj wiadomości e-mail o charakterze promocyjnym i marketingowym",
  "send":"Wysłać",
  "impress":"Impressum",
  "ppolicy": "Polityka prywatności",
  "terms": "Zasady i warunki",
  "cmsg":"Chętnie zapewnimy Ci odpowiednich ekspertów i odpowiemy na pytania dotyczące tworzenia, wdrażania i utrzymywania planu digitalizacji.",
  "AB01":"Chmura oferuje więcej niż usługi infrastrukturalne.",
  "AB01D":"Przykładem są odnoszące sukcesy firmy rozpoczynające działalność. Aby zrealizować swoje pomysły biznesowe, od samego początku stawiają na chmurę obliczeniową. Albo nie chcą obciążać się własnymi zasobami IT, albo wykorzystują chmurę do tworzenia aplikacji i udostępniania ich klientom. Korzystają z niskich kosztów początkowych i skalowalnych zasobów. Chmura sprawdza się także w przypadku dużych firm i korporacji, które poszukują nowych rynków i produktów.",
  "AB02":"Cyfryzacja wymaga zwinnej infrastruktury IT",
  "AB02D":"Cyfryzacja stanowi wyzwanie dla wszystkiego. Ugruntowane i dotychczas udane koncepcje biznesowe są bez ostrzeżenia poddawane presji. Na arenę wkraczają zupełnie nowi konkurenci, którzy atakują firmy odnoszące sukcesy od dziesięcioleci. Firmy muszą zmienić swoje strategie. Pojawiają się nowe partnerstwa międzybranżowe. Fuzje i przejęcia są na porządku dziennym. Firmy wchodzą w znacznie bliższe niż dotychczas interakcje z klientami, partnerami, pracownikami i konkurentami.",
  "AB03":"W tym kontekście infrastruktura IT ma do odegrania zupełnie nową rolę. Jej zadaniem nie jest już tylko wspieranie i przyspieszanie procesów biznesowych. Musi być zwinna i elastyczna oraz umożliwiać realizację nowych pomysłów biznesowych, partnerstw i produktów w możliwie najkrótszym czasie.",
  "AB04":"Korzyści biznesowe płynące z chmury obliczeniowej wynikają więc w dużej mierze ze zintegrowanej interakcji różnych partnerów. Chmura obliczeniowa ułatwia efektywne mapowanie łańcuchów procesów między firmami. Dzięki temu możliwe są rozwiązania, które byłyby niemożliwe lub trudne do wdrożenia przez same firmy uczestniczące w projekcie. Chmura obliczeniowa wspiera użytkowników we wdrażaniu innowacji, oferowaniu zupełnie nowych usług i zdobywaniu nowych rynków.",
  "AB05":" W rozwiązania w chmurze wyposażamy wszystkie rodzaje przedsiębiorstw.",
  "SO1":"Tworzenie stron internetowych i aplikacji",
  "SO1D":"IT-Bahn jest odpowiedzialną i profesjonalną firmą zajmującą się tworzeniem aplikacji internetowych, posiadającą doświadczenie w zakresie kompleksowych usług tworzenia aplikacji internetowych. Aplikacje internetowe pomagają zoptymalizować istniejące procesy biznesowe / przepływ pracy i mogą stanowić wartość dodaną poprzez łączenie silosów danych w organizacji. Aplikacje internetowe mogą również odgrywać istotną rolę w dostarczaniu interfejsu dla klientów oraz w zapewnianiu punktów kontrolnych dla przedsiębiorstw.",
  "SO1DA":"Nasi dedykowani programiści aplikacji internetowych opracują i dostarczą aplikacje internetowe, które pomogą Ci zwiększyć wydajność operacyjną, przyspieszyć podejmowanie decyzji i uzyskać przewagę konkurencyjną. Zawsze koncentrujemy się na skalowalności i bezpieczeństwie aplikacji oraz dostosowujemy usługi Micro Services do standardów bezpieczeństwa. ",
  "SO2":"Infrastruktura sieci IT",
  "SO2D":"W sytuacji, gdy lista zadań Twojego zespołu przekracza liczbę godzin dostępnych na ich wykonanie, nie możesz sobie pozwolić na spędzanie większości dnia na restartowaniu routerów, aktualizowaniu oprogramowania czy rozwiązywaniu problemów z siecią. Potrzebujesz rozwiązań do projektowania i wdrażania sieci, które poprawią infrastrukturę IT, aby zminimalizować frustracje związane z siecią i poprawić ciągłość działania.",
  "SO2DA":"Od instalacji okablowania strukturalnego i najnowszych rozwiązań Wi-Fi po optymalizację sieci w celu uzyskania maksymalnej wydajności - IT-Bahn pomaga usprawnić sposób, w jaki firmy w Europie korzystają z technologii informatycznych. Po zainstalowaniu i wdrożeniu sieci proaktywnie monitorujemy systemy i rozwiązujemy problemy w miarę ich pojawiania się. Podczas gdy my zarządzamy i utrzymujemy sieć, Ty możesz skupić się na przekształcaniu swoich zadań w zadania do wykonania.",
  "SO3":"Usługi doradztwa informatycznego",
  "SO3D":"Informatyka dostosowana do modelu biznesowego to podstawowy warunek efektywnych procesów firmowych. Wykorzystanie nowoczesnej infrastruktury informatycznej może doprowadzić do otwarcia nowych obszarów działalności i rozwoju rynków. Z drugiej strony, stale rośnie ryzyko stania się ofiarą cyberataków. Temat bezpieczeństwa informacji wypełnia media i stawia przed firmami nowe wyzwania. Ponadto rosną wymagania dotyczące bezpieczeństwa, wynikające z przepisów i norm. Nieprzestrzeganie standardów branżowych i informatycznych prowadzi do niekorzystnych rozstrzygnięć w przetargach. Co więcej, naruszenie prawa może prowadzić do kosztownych wykroczeń regulacyjnych.",
  "SO3DA":"IT-Bahn może pomóc w takich przypadkach. Zarówno przy projektowaniu efektywnej integracji IT w celu jak najlepszego wsparcia procesów biznesowych, jak i w temacie bezpieczeństwa informacji, jesteśmy do Państwa dyspozycji jako partner do kontaktów. Nasza metoda, nasze narzędzia i szablony są najlepiej dostosowane do Twoich potrzeb. Ponadto współpracujemy z partnerami biznesowymi w zakresie tematów specjalnych, aby opracować dla Ciebie optymalne rozwiązanie.",
  "SO4":"Rozwój oprogramowania",
  "SO4D":"Tworzymy oprogramowanie na zamówienie, aby rozwiązywać wyzwania, przed którymi stają firmy na drodze do sukcesu.",
  "SO4DA":"Nasze najwyższej jakości usługi świadczymy dzięki połączeniu profesjonalnej pracy zespołowej z nowoczesnymi technologiami tworzenia oprogramowania. Nasz stos technologiczny spełnia wymagania nawet najbardziej wymagających projektów."
}
